01_ListarTickets/payload-tickets.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v2="http://multiclubes.com.br/tickets/v2">
  <soapenv:Header>
    <_AuthenticationKey xmlns="ns">3fe6ca43-65cc-4776-9fb8-667855dbd6e0</_AuthenticationKey>
  </soapenv:Header>

  <soapenv:Body>
    <v2:GetTickets>
      <v2:data>
        <v2:VisitDate>2025-12-28</v2:VisitDate>
      </v2:data>
    </v2:GetTickets>
  </soapenv:Body>
</soapenv:Envelope>